1password
alfred
anki
bartender
betterzip
boom
cyberduck
dash4
divvy
dropbox
firefox
flux
font-jetbrains-mono
font-jetbrainsmono-nerd-font
google-chrome
grammarly
iina
iterm2
itsycal
jetbrains-toolbox
jupyter-notebook-viewer
karabiner-elements
ngrok
notion
postgres
postman
qlmarkdown
qlmobi
quicklook-csv
quicklook-json
simple-comic
slack
spotify
suspicious-package
telegram
the-unarchiver
ticktick
toggl
tor-browser
virtualbox
visual-studio-code
vlc
whatsapp
